{
    "PublicService": {
        "name": "Ανανέωση άδειας οδήγησης (κάθε κατηγορίας)",
        "evidence": [
            {   
                "id":1,
                "evs":[ 
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Μία (1) πρόσφατη φωτογραφία τύπου διαβατηρίου.",
                        "description": "Μία (1) πρόσφατη φωτογραφία τύπου διαβατηρίου."
                    },
                    {
                        "id":"ev0002",
                        "type":"Evidence",
                        "name":"Αίτηση Εκτύπωσης Άδειας Οδήγησης.",
                        "description":"Η αίτηση εκτύπωσης άδειας οδήγησης υπογράφεται μόνο από την/τον κάτοχο της άδειας οδήγησης και όχι από εξουσιοδοτημένη/ο από την/τον κάτοχο πρόσωπο. Δεν απαιτείται στην ψηφιακή διαδικασία."
                    },
                    {
                        "id":"ev0003",
                        "type":"Evidence",
                        "name":"Εκτύπωση των Ηλεκτρονικών Παραβόλων",
                        "description":"(του εντύπου που χαρακτηρίζεται «Για χρήση στο φορέα») τα οποία αναφέρονται στην υποκατηγορία ΚΟΣΤΟΣ."
                    }
                ]
            },

            {   
                "id":2,
                "evs":[
                    {
                    "id": "ev0004",
                    "type": "Evidence",
                    "name": "Φωτοαντίγραφο αστυνομικής ταυτότητας ή ισχύοντος ελληνικού διαβατηρίου",
                    "description": "Εάν ο ενδιαφερόμενος έχει την ιθαγένεια άλλου κράτους – μέλους της Ε.Ε. υποβάλλει φωτοαντίγραφο ταυτότητας ή διαβατηρίου, ενώ για υπήκοο τρίτης χώρας απαιτείται φωτοαντίγραφο διαβατηρίου ή άλλου εγγράφου."
                    }
                ]
            },
            {   
                "id":3,
                "evs":[
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Πρωτότυπη βεβαίωση της σχολής ή του σχολείου, που βεβαιώνει τη σπουδαστική ή μαθητική ιδιότητα.",
                        "description": "Αν η/ο ενδιαφερόμενη/ός αλλοδαπή/ός υπήκοος έχει την ιδιότητα της/του σπουδάστριας/σπουδαστή ή της/του μαθήτριας/μαθητή στην Ελλάδα, καθώς και επί έξι (6) τουλάχιστον μήνες πριν."
                    },
                    {
                        "id":"ev0006",
                        "type":"Evidence",
                        "name":"Υπεύθυνη Δήλωση με την οποία δηλώνει: - Ότι έχει τη συνήθη διαμονή στην Ελλάδα ή ότι έχει την ιδιότητα του σπουδαστή ή του μαθητή, επί έξι (6) μήνες τουλάχιστον στην Ελλάδα, πριν από την ημέρα κατάθεσης της αίτησης και των δικαιολογητικών.",
                        "description":"Τα πλήρη στοιχεία της διεύθυνσης κατοικίας του. - Τον Αριθμό Φορολογικού Μητρώου (ΑΦΜ) - Ότι δεν είναι κάτοχος άλλης άδειας οδήγησης ελληνικής ή κράτους-μέλους της Ε.Ε. και δεν του έχει αφαιρεθεί από οποιαδήποτε αρχή, εκτός αυτής που αιτείται την ανανέωση."
                    }
                ]
            },
            {   
                "id":4,
                "evs":[
                    {
                        "id": "ev0007",
                        "type":"Evidence",
                        "name":"Απλό φωτοαντίγραφο οποιουδήποτε ισχύοντος δημόσιου εγγράφου το οποίο πιστοποιεί τη συνήθη διαμονή της/του ενδιαφερόμενης/ου στην Ελλάδα.",
                        "description":"Απαιτείται έγγραφο διαμονής εκδοθέν τουλάχιστον 185 ημέρες πριν την αίτηση. Αν είναι πιο πρόσφατο, χρειάζονται δύο επιπλέον αποδεικτικά, όπως φορολογικά στοιχεία ή λογαριασμοί."
                    }
                ]
            },
            {   
                "id":5,
                "evs":[
                    {
                    "id": "ev0008",
                    "type": "Evidence",
                    "name": "Δύο (2) τουλάχιστον πιστοποιητικά υγείας ιατρικής εξέτασης. Ένα από παθολόγο και ένα από Οφθαλμίατρο.",
                    "description": "Δύο (2) τουλάχιστον πιστοποιητικά υγείας ιατρικής εξέτασης. Ένα από παθολόγο και ένα από Οφθαλμίατρο."
                    }
            ]
            },
            {   
                "id":6,
                "evs":[
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Τέσσερα (4) πιστοποιητικά υγείας ιατρικής εξέτασης. Ένα από παθολόγο, ένα από Οφθαλμίατρο, ένα από Ωτορινολαρυγγολόγο και ένα από Νευρολόγο.",
                        "description": "Τέσσερα (4) πιστοποιητικά υγείας ιατρικής εξέτασης. Ένα από παθολόγο, ένα από Οφθαλμίατρο, ένα από Ωτορινολαρυγγολόγο και ένα από Νευρολόγο."
                    }
                ]
            },
            {   
                "id":7,
                "evs":[
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Φωτοαντίγραφο εγγράφου πιστοποίησης στοιχείων.",
                        "description": "Mε την προϋπόθεση ότι υπάρχει διαφορά μεταξύ των στοιχείων του πολίτη στην παλαιά άδεια οδήγησης και το προσκομιζόμενο ταυτοποιητικό έγγραφο."
                    }
                ]
            },
            {   
                "id":8,
                "evs":[
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "Αποδεικτικό κατάθεσης Ανταποδοτικού Τέλους ποσού τριών ΕΥΡΩ (3€) στο λογαριασμό με IBAN : GR 83 0171 2150 0062 1503 0024 179 της Περιφέρειας Κεντρικής Μακεδονίας για την διεκπεραίωση της διαδικασίας στη Μητροπολιτική Ενότητα Θεσσαλονίκης.",
                        "description": "Αποδεικτικό κατάθεσης Ανταποδοτικού Τέλους ποσού τριών ΕΥΡΩ (3€) στο λογαριασμό με IBAN : GR 83 0171 2150 0062 1503 0024 179 της Περιφέρειας Κεντρικής Μακεδονίας για την διεκπεραίωση της διαδικασίας στη Μητροπολιτική Ενότητα Θεσσαλονίκης."
                    }
                ]
            },
            {   
                "id":9,
                "evs":[
                    {
                        "id": "ev0012",
                        "type": "Evidence",
                        "name": "Αποδεικτικό έγγραφο ομάδας αίματος αιτούντα.",
                        "description": "Αντίγραφο εγγράφου Δημόσιου Νοσοκομείου ή Ιδιωτικού Μικροβιολογικού Εργαστηρίου ή του Δελτίου Αστυνομικής Ταυτότητας ή του Απολυτηρίου Στρατού στο οποίο να αναγράφεται η Ομάδα Αίματος"
                    }
                ]
            },
            {
                "id": 10,
                "evs": [
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Συμπληρωματική Υπεύθυνη Δήλωση",
                        "description": "Η ανανέωση άδειας οδήγησης κατηγοριών C και D απαιτεί Πιστοποιητικό Επαγγελματικής Ικανότητας (Π.Ε.Ι.)."
                    }
                ]
            },
            {
                "id": 11,
                "evs": [
                    {
                        "id": "ev0014",
                        "type": "Evidence",
                        "name": "Συμπληρωματική Υπεύθυνη Δήλωση, δηλώνοντας ότι έχετε λάβει γνώση των οριζομένων στο άρθρο 41 του ν. 4850/2021.",
                        "description": "Η ανανέωση άδειας οδήγησης κατηγοριών C και D απαιτεί Πιστοποιητικό Επαγγελματικής Ικανότητας (Π.Ε.Ι.), εκτός αν ισχύουν εξαιρέσεις που δηλώνονται με υπεύθυνη δήλωση. Για οδηγούς άνω των 60 ή 62 ετών απαιτείται επιπλέον δήλωση συμμόρφωσης με τον ν. 4850/2021."
                    }
                ]
            },
            {
                "id": 12,
                "evs": [
                    {
                        "id": "ev0015",
                        "type": "Evidence",
                        "name": "Έκδοση/Ανανέωση Πιστοποιητικό Επαγγελματικής Ικανότητας (Π.Ε.Ι.).",
                        "description": "Η ανανέωση άδειας οδήγησης κατηγοριών C και D απαιτεί Πιστοποιητικό Επαγγελματικής Ικανότητας (Π.Ε.Ι.)."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Ελληνική υπηκοότητα"
            },
            {
                "id": "cr0002",
                "name": "Υπήκοοι των Κρατών-Μελών της ΕΕ καθώς και υπήκοοι Κρατών-Μελών του Ενιαίου Ευρωπαϊκού  Οικονομικού Χώρου (Ε.Ε.Ο.Χ.)"
            },
            {
                "id": "cr0003",
                "name": "Υπήκοοι των Κρατών που περιλαμβάνονται στην Ευρωπαϊκή Σύμβαση που κυρώθηκε με το ν.δ.  4017/1959 (ΦΕΚ 246/59 τΑ')"
            },
            {
                "id": "cr0004",
                "name": "Πολίτες τρίτων χωρών που έχουν καταστεί ανίκανοι για εργασία μετά από εργατικό ατύχημα σε  ελληνικό έδαφος, ή είναι μέλη οικογένειας Έλληνα πολίτη ή πολίτη της ΕΕ, κατά τα οριζόμενα στο  άρθρο 20 παρ.2 του π.δ. 106/2007 (Α΄135), στο άρθρο 85 παρ. 4 του ν.4251/2014 (Α΄ 80) και στο άρθρο  31 παρ.1 του ν. 4540/2018 (Α΄ 91)"
            },
            {
                "id": "cr0005",
                "name": "Αναγνωρισμένοι πρόσφυγες που διαμένουν μόνιμα στην Ελλάδα, των οποίων το καθεστώς παραμονής  στην Ελλάδα διέπεται από τις διατάξεις της Σύμβασης του 1951 για το Καθεστώς των Προσφύγων (ν.δ.  3989/1959, ΦΕΚ Α΄ 201), όπως τροποποιήθηκε από το Πρωτόκολλο της Νέας Υόρκης του 1967 για το Καθεστώς των Προσφύγων (α.ν. 389/1968, ΦΕΚ Α΄ 125), δικαιούχοι επικουρικής προστασίας και  τελούντες σε καθεστώς παραμονής για ανθρωπιστικούς λόγους"
            },
            {
                "id": "cr0006",
                "name": "Κατοικούν μόνιμα και νόμιμα στην Ελλάδα"
            },
            {
                "id": "cr0007",
                "name": "Έχουν ποσοστό αναπηρίας τουλάχιστον 67% ή είναι δικαιούχοι προνοιακών επιδομάτων ΑμεΑ που  χορηγεί ο ΟΠΕΚΑ"
            },
            {
                "id": "cr0008",
                "name": "Το ετήσιο συνολικό δηλωθέν ατομικό τους εισόδημα δεν είναι μεγαλύτερο των είκοσι τριών χιλιάδων  (23.000) ευρώ ή το ετήσιο συνολικό δηλωθέν οικογενειακό εισόδημα δεν είναι μεγαλύτερο των είκοσι  εννέα χιλιάδων (29.000) ευρώ, (το ετήσιο συνολικό δηλωθέν οικογενειακό εισόδημα των 29.000 ευρώ προσαυξάνεται με 5.600 ευρώ για κάθε επιπλέον άτομο πέραν του δικαιούχου, που συνοικεί και  εξαρτάται από τον φορολογούμενο, εφόσον αυτό παρουσιάζει αναπηρία 67% και άνω). Τα χρηματικά  ποσά που καταβάλλονται από τον ΟΠΕΚΑ ως προνοιακά επιδόματα αναπηρίας δεν υπολογίζονται στα  εισοδηματικά όρια."
            },
            {
                "id": "cr0009",
                "name": "Οι ολικά τυφλοί (ν. 958/1979, Α΄191) και οι συνοδοί τους εξαιρούνται των εισοδηματικών κριτηρίων,  όπως ορίζονται ως άνω, σύμφωνα με την 445/98 απόφαση της Επιτροπής Αναστολών του ΣτΕ και  λαμβάνουν δελτίο μετακίνησης ανεξάρτητα από το όριο εισοδήματός τους"
            }
        ]
    }
}